[
    "La médiation familiale, qu'est-ce que c'est ?",
    [
        "Ses enjeux",
        [
            "La médiation familiale est un processus court. Elle s'adresse à des personnes en situation de conflit ou de rupture de lien familial : couple, ex-couple, parents, enfants, grands-parents, fatrie, héritiers...",
            "Accompagnées par un médiateur diplômé et indépendant qui garantit la confidentialité des échanges, ces personnes pourront renouer le dialogue et chercher des solutions qui conviennent à chacun et à tous."
        ],
        "Son déroulement",
        [
            "Une médiation dure en moyenne 3 à 6 séances d'1 heure et demie.",
            "En amont un temps d'information permet de choisir de manière libre et éclairée de s'engager ou non dans ce processus.",
            "Au terme d'une médiation, si les personnes le souhaitent, des accords peuvent être rédigés. Ils peuvent éventuellement être présentés pour homologation à un juge ou un notaire pour avoir une valeur juridique."
        ],
        "Ses résultats",
        [
            "Dans la majorité des situations la communication entre les personnes s'améliore et elles parviennent à des accords écrits ou oraux.",
            "Cette démarche permet un gain de temps, d'argent et d'énergie par rapport à un recours en justice."
        ]
    ],
    "C'est pour qui ?",
    [
        "Médiation conjugale",
        [
            "Vous traversez une crise conjugale et vous hésitez à vous séparer.",
            "En tant que médiatrice familiale je vous accompagne dans la prise de décision."
        ],
        "Séparation / Divorce",
        [
            "Vous venez de vous séparer ou vous êtes séparés. Des décisions s’imposent quant à la modalité d’accueil de votre enfant, quant à la répartition de biens communs...",
            "Quelle que soit votre modalité d’union, en tant que médiatrice familiale je vous accompagne pour trouver des accords.  Vous pourrez éventuellement, si vous le souhaitez, les faire homologuer par un juge aux affaires familiales."
        ],
        "Remise en lien",
        [
            "Votre enfant est aujourd’hui adolescent et il n’a plus de contact avec vous ou avec son autre parent ...",
            "Vous êtes grands-parents et vous ne voyez plus vos petits enfants...",
            "En tant que médiatrice familiale je peux vous accompagner vers une remise en lien."
        ],
        "Perte autonomie",
        [
            "Votre ascendant est en perte d’autonomie et des décisions s‘imposent... Suite à un accident ou une maladie, un ascendant, un conjoint ou un descendant a désormais besoin d’aide au quotidien...",
            "En tant que médiatrice familiale je peux vous accompagner, vous et vos proches impliqués, pour choisir la solution que vous estimerez la plus adaptée."
        ],
        "Succession",
        [
            "Suite au décès d’un proche, la succession nécessite des décisions qui créent des tensions entre vous et les autres héritiers.",
            "En tant que médiatrice familiale je vous accompagne vers la recherche des meilleures options."
        ],
        "Autre",
        [
            "Pour toute autre situation de conflit, de rupture relationnelle dans le domaine familial, en tant que médiatrice familiale je vous accompagne pour construire ou reconstruire un lien familial et trouver vos propres solutions."
        ]
    ],
    "Qui suis-je ?",
    [
        "Ma formation",
        [
            "Diplômée d'état, membre de l'APMF, je suis formée à la médiation familiale, à la médiation en entreprise et à la médiation en institution que je pratique dans l'éducation nationale."
        ],
        "Mes valeurs",
        [
            "La démarche de médiation correspond à mes valeurs humanistes : Je crois qu'en présence d'un tiers compétent, indépendant, et impartial, les personnes en situation conflictuelle peuvent renouer le dialogue pour trouver des accords satisfaisants pour tous. Je crois que les personnes possèdent les ressources nécessaires à la création de leurs propres solutions.",
            "J'ai choisi d'accompagner des personnes concernées par des situations de rupture ou de séparation dans le domaine familial. Nous avançons ensemble, selon leurs besoins, dans la direction qu'elles m'auront indiquée. Je crois en un processus axé sur l'autonomie et la responsabilité des personnes."
        ],
        "Travailler en réseau",
        [
            "Le centre de soins <em>les mésanges</em> regroupe des professionnels qui s'adressent particulièrement aux enfants et à leur famille. Je propose pour ma part un service d'accompagnement des familles vers la (re)reconstruction du lien familial, vers la recherche de solutions."
        ]
    ]
]